export default [
    {
        id: '1',
        title: "Как работи",
        describtion: "Избери от 24 рецепти, които всяка седмица приготвяме специално за теб. Поръчките приключват всеки четвъртък в 21:00",
        image: require('@/assets/images/menu.png'),
    },
    {
        id: '2',
        title: "2. Ние ти доставяме",
        describtion: "Доставяме до твоята врата кошница с най-висококачествените, пресни продукти, специално подредени и селектирани в пакети",
        image: require('@/assets/images/deliver.png'),
    },
    {
        id: '3',
        title: "3. Ти готвиш",
        describtion: "С помощта на мобилното приложение, бързо и лесно приготвяш най-вкусните ястия, във собствения си дом, без повече планиране на седмичното меню",
        image: require('@/assets/images/account.png'),
    }
];
